Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

source: Property name
cs: Název vlastnosti
da: Egenskabsnavn
de: Eigenschaftsname
el: Όνομα ιδιότητας
es: Nombre de la propiedad
fi: Ominaisuuden nimi
fr: Nom de la propriété
hu: Tulajdonság neve
it: Nome della proprietà
ja: プロパティ名
ko: 속성 이름
lt: Savybės pavadinimas
nb: Navn på egenskap
nl: Naam van eigenschap
pl: Nazwa właściwości
pt_br: Nome da propriedade
ro: Nume proprietate
sr_cyrl: Назив својства
sv: Egenskapsnamn
tr: Özellik adı
zh_hans: 属性名称

source: Quick Switcher
cs: Rychlý přepínač
da: Hurtigskifter
de: Schnellwechsler
el: Γρήγορη εναλλαγή
es: Cambio rápido
fi: Pikavaihdin
fr: Changement rapide
hu: Gyorsváltó
it: Cambio rapido
ja: クイックスイッチャー
ko: 빠른 전환기
lt: Greitasis perjungiklis
nb: Hurtigbytter
nl: Snelschakelaar
pl: Szybki przełącznik
pt_br: Alternador rápido
ro: Comutator rapid
sr_cyrl: Брзи преклопник
sv: Snabbväxlare
tr: Hızlı Geçiş
zh_hans: 快速切换器

source: Radial
cs: Paprskovité
el: Ακτινική
fi: Säteittäinen
hu: Sugaras
it: Radiale
ja: 放射状
ko: 방사형
lt: Radialinis
nb: Radiell
nl: Radiaal
pl: Promieniste
sr_cyrl: Радијално
sv: Radiell
tr: Işınsal
zh_hans: 放射状

source: Read & Write
cs: Čtení a zápis
da: Læs og skriv
de: Lesen & Schreiben
el: Ανάγνωση και εγγραφή
es: Lectura y escritura
fi: Luku ja kirjoitus
fr: Lecture et écriture
hu: Olvasás és írás
it: Lettura e scrittura
ja: 読み書き
ko: 읽기 및 쓰기
lt: Skaityti ir rašyti
nb: Les og skriv
nl: Lezen en schrijven
pl: Odczyt i zapis
pt_br: Leitura e escrita
ro: Citire și scriere
sr_cyrl: Читање и писање
sv: Läs och skriv
tr: Okuma ve Yazma
zh_hans: 读写

source: Read Only
cs: Pouze pro čtení
da: Skrivebeskyttet
de: Nur lesen
el: Μόνο για ανάγνωση
es: Solo lectura
fi: Vain luku
fr: Lecture seule
hu: Csak olvasható
it: Sola lettura
ja: 読み取り専用
ko: 읽기 전용
lt: Tik skaityti
nb: Skrivebeskyttet
nl: Alleen lezen
pl: Tylko do odczytu
pt_br: Somente leitura
ro: Doar citire
sr_cyrl: Само за читање
sv: Skrivskyddad
tr: Salt Okunur
zh_hans: 只读

source: received
cs: přijato
da: modtaget
de: empfangen
el: λήφθηκε
es: recibido
fi: vastaanotettu
fr: reçu
hu: fogadva
it: ricevuto
ja: 受信
ko: 수신됨
lt: gauta
nb: mottatt
nl: ontvangen
pl: odebrano
pt_br: recebido
ro: primit
sr_cyrl: примљено
sv: mottagen
tr: alındı
zh_hans: 已接收

source: Recent Activity
cs: Nedávná aktivita
da: Seneste aktivitet
de: Letzte Aktivität
el: Πρόσφατη δραστηριότητα
es: Actividad reciente
fi: Viimeaikainen toiminta
fr: Activité récente
hu: Legutóbbi tevékenység
it: Attività recente
ja: 最近のアクティビティ
ko: 최근 활동
lt: Naujausia veikla
nb: Nylig aktivitet
nl: Recente activiteit
pl: Ostatnia aktywność
pt_br: Atividade recente
ro: Activitate recentă
sr_cyrl: Недавна активност
sv: Senaste aktivitet
tr: Son Etkinlik
zh_hans: 最近活动

source: Redeem Code
cs: Uplatnit kód
da: Indløs kode
de: Code einlösen
el: Εξαργύρωση κωδικού
es: Canjear código
fi: Lunasta koodi
fr: Utiliser un code
hu: Kód beváltása
it: Riscatta codice
ja: コードを引き換える
ko: 코드 교환
lt: Panaudoti kodą
nb: Løs inn kode
nl: Code inwisselen
pl: Wykorzystaj kod
pt_br: Resgatar código
ro: Revendică codul
sr_cyrl: Искористи кôд
sv: Lös in kod
tr: Kodu Kullan
zh_hans: 兑换代码

source: Remove
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hu: Eltávolítás
it: Rimuovi
ja: 削除
ko: 제거
lt: Pašalinti
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
ro: Elimină
sr_cyrl: Уклони
sv: Ta bort
tr: Kaldır
zh_hans: 移除

source: Report a Translation Issue
cs: Nahlásit problém s překladem
da: Rapportér et oversættelsesproblem
de: Übersetzungsproblem melden
el: Αναφορά προβλήματος μετάφρασης
es: Informar de un problema de traducción
fi: Ilmoita käännösongelmasta
fr: Signaler un problème de traduction
hu: Fordítási probléma jelentése
it: Segnala un problema di traduzione
ja: 翻訳の問題を報告
ko: 번역 문제 신고
lt: Pranešti apie vertimo problemą
nb: Rapporter et oversettelsesproblem
nl: Vertaalprobleem melden
pl: Zgłoś problem z tłumaczeniem
pt_br: Reportar um problema de tradução
ro: Raportează o problemă de traducere
sr_cyrl: Пријави проблем са преводом
sv: Rapportera ett översättningsproblem
tr: Çeviri Sorunu Bildir
zh_hans: 报告翻译问题

source: Resize card
cs: Změnit velikost karty
da: Tilpas kortstørrelse
de: Kartengröße ändern
el: Αλλαγή μεγέθους κάρτας
es: Redimensionar tarjeta
fi: Muuta kortin kokoa
fr: Redimensionner la carte
hu: Kártya átméretezése
it: Ridimensiona scheda
ja: カードのサイズを変更
ko: 카드 크기 조절
lt: Keisti kortelės dydį
nb: Endre størrelse på kort
nl: Kaart aanpassen
pl: Zmień rozmiar karty
pt_br: Redimensionar cartão
ro: Redimensionează cardul
sr_cyrl: Промени величину картице
sv: Ändra storlek på kort
tr: Kart Boyutunu Değiştir
zh_hans: 调整卡片大小

source: Restore
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
es: Restaurar
fi: Palauta
fr: Restaurer
hu: Visszaállítás
it: Ripristina
ja: 復元
ko: 복원
lt: Atkurti
nb: Gjenopprett
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
ro: Restaurează
sr_cyrl: Врати
sv: Återställ
tr: Geri Yükle
zh_hans: 恢复

source: Restore Purchases
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
hu: Vásárlások visszaállítása
it: Ripristina acquisti
ja: 購入履歴を復元
ko: 구매 항목 복원
lt: Atkurti pirkinius
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
ro: Restaurează achizițiile
sr_cyrl: Врати куповине
sv: Återställ köp
tr: Satın Alımları Geri Yükle
zh_hans: 恢复购买项目

source: Restore this backup?
cs: Obnovit tuto zálohu?
da: Gendan denne sikkerhedskopi?
de: Diese Sicherung wiederherstellen?
el: Επαναφορά αυτού του αντιγράφου ασφαλείας;
es: ¿Restaurar esta copia de seguridad?
fi: Palautetaanko tämä varmuuskopio?
fr: Restaurer cette sauvegarde ?
hu: Visszaállítja ezt a biztonsági mentést?
it: Ripristinare questo backup?
ja: このバックアップを復元しますか？
ko: 이 백업을 복원할까요?
lt: Atkurti šią atsarginę kopiją?
nb: Gjenopprette denne sikkerhetskopien?
nl: Deze back-up herstellen?
pl: Przywrócić tę kopię zapasową?
pt_br: Restaurar este backup?
ro: Restaurezi această copie de rezervă?
sr_cyrl: Вратити ову резервну копију?
sv: Återställa den här säkerhetskopian?
tr: Bu yedek geri yüklensin mi?
zh_hans: 恢复此备份？

source: Resubscribe
cs: Předplatit znovu
da: Abonner igen
de: Erneut abonnieren
el: Ανανέωση συνδρομής
es: Volver a suscribirse
fi: Tilaa uudelleen
fr: Se réabonner
hu: Újra előfizetés
it: Riabbonati
ja: 再登録する
ko: 다시 구독
lt: Prenumeruoti iš naujo
nb: Abonner på nytt
nl: Opnieuw abonneren
pl: Zasubskrybuj ponownie
pt_br: Reassinar
ro: Reabonează-te
sr_cyrl: Поново се претплати
sv: Prenumerera igen
tr: Yeniden Abone Ol
zh_hans: 重新订阅

source: Retry
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Επανάληψη
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hu: Újra
it: Riprova
ja: 再試行
ko: 다시 시도
lt: Bandyti dar kartą
nb: Prøv igjen
nl: Opnieuw proberen
pl: Ponów
pt_br: Tentar novamente
ro: Reîncearcă
sr_cyrl: Покушај поново
sv: Försök igen
tr: Yeniden Dene
zh_hans: 重试

source: Revert
cs: Vrátit zpět
da: Fortryd
de: Zurücksetzen
el: Επαναφορά
es: Revertir
fi: Palauta
fr: Annuler
hu: Visszaállítás
it: Ripristina
ja: 元に戻す
ko: 되돌리기
lt: Grąžinti
nb: Tilbakestill
nl: Terugdraaien
pl: Cofnij
pt_br: Reverter
ro: Revino
sr_cyrl: Врати
sv: Återställ
tr: Geri Al
zh_hans: 还原

source: Reviewed
cs: Zkontrolováno
da: Gennemgået
de: Geprüft
el: Ελέγχθηκε
es: Revisado
fi: Tarkistettu
fr: Vérifié
hu: Ellenőrizve
it: Verificato
ja: 確認済み
ko: 검토됨
lt: Peržiūrėta
nb: Gjennomgått
nl: Beoordeeld
pl: Sprawdzone
pt_br: Revisado
ro: Verificat
sr_cyrl: Прегледано
sv: Granskad
tr: İncelendi
zh_hans: 已审核

source: Save
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hu: Mentés
it: Salva
ja: 保存
ko: 저장
lt: Išsaugoti
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ro: Salvează
sr_cyrl: Сачувај
sv: Spara
tr: Kaydet
zh_hans: 保存

source: Save a search or task filter to pin it here.
cs: Uložte hledání nebo filtr úkolů a připněte si jej sem.
da: Gem en søgning eller et opgavefilter for at fastgøre det her.
de: Speichern Sie eine Suche oder einen Aufgabenfilter, um sie hier anzuheften.
el: Αποθηκεύστε μια αναζήτηση ή φίλτρο εργασιών για να το καρφιτσώσετε εδώ.
es: Guarda una búsqueda o un filtro de tareas para anclarlo aquí.
fi: Tallenna haku tai tehtäväsuodatin kiinnittääksesi sen tähän.
fr: Enregistrez une recherche ou un filtre de tâches pour l'épingler ici.
hu: Mentsen egy keresést vagy feladatszűrőt, hogy ide rögzítse.
it: Salva una ricerca o un filtro attività per fissarlo qui.
ja: 検索やタスクフィルターを保存すると、ここに固定表示されます。
ko: 검색이나 작업 필터를 저장하면 여기에 고정됩니다.
lt: Išsaugokite paiešką arba užduočių filtrą, kad jį prisegtumėte čia.
nb: Lagre et søk eller oppgavefilter for å feste det her.
nl: Sla een zoekopdracht of taakfilter op om deze hier vast te pinnen.
pl: Zapisz wyszukiwanie lub filtr zadań, aby przypiąć je tutaj.
pt_br: Salve uma busca ou filtro de tarefas para fixá-lo aqui.
ro: Salvează o căutare sau un filtru de sarcini pentru a-l fixa aici.
sr_cyrl: Сачувајте претрагу или филтер задатака да бисте га закачили овде.
sv: Spara en sökning eller ett uppgiftsfilter för att fästa det här.
tr: Burada sabitlemek için bir arama veya görev filtresi kaydedin.
zh_hans: 保存搜索或任务筛选条件，即可固定在此处。

source: Save as View
cs: Uložit jako zobrazení
da: Gem som visning
de: Als Ansicht speichern
el: Αποθήκευση ως προβολή
es: Guardar como vista
fi: Tallenna näkymänä
fr: Enregistrer comme vue
hu: Mentés nézetként
it: Salva come vista
ja: ビューとして保存
ko: 보기로 저장
lt: Išsaugoti kaip rodinį
nb: Lagre som visning
nl: Opslaan als weergave
pl: Zapisz jako widok
pt_br: Salvar como visualização
ro: Salvează ca vizualizare
sr_cyrl: Сачувај као приказ
sv: Spara som vy
tr: Görünüm Olarak Kaydet
zh_hans: 另存为视图

source: Save Graph Filter
cs: Uložit filtr grafu
da: Gem graffilter
de: Diagrammfilter speichern
el: Αποθήκευση φίλτρου γράφου
es: Guardar filtro del grafo
fi: Tallenna graafisuodatin
fr: Enregistrer le filtre du graphe
hu: Gráfszűrő mentése
it: Salva filtro del grafo
ja: グラフフィルターを保存
ko: 그래프 필터 저장
lt: Išsaugoti grafo filtrą
nb: Lagre graffilter
nl: Grafiekfilter opslaan
pl: Zapisz filtr grafu
pt_br: Salvar filtro do grafo
ro: Salvează filtrul grafic
sr_cyrl: Сачувај филтер графа
sv: Spara graffilter
tr: Grafik Filtresini Kaydet
zh_hans: 保存图谱筛选条件

source: Save Merged Note
cs: Uložit sloučenou poznámku
da: Gem sammenflettet note
de: Zusammengeführte Notiz speichern
el: Αποθήκευση συγχωνευμένης σημείωσης
es: Guardar nota fusionada
fi: Tallenna yhdistetty muistiinpano
fr: Enregistrer la note fusionnée
hu: Egyesített jegyzet mentése
it: Salva nota unita
ja: マージしたメモを保存
ko: 병합된 메모 저장
lt: Išsaugoti sulietą užrašą
nb: Lagre sammenslått notat
nl: Samengevoegde notitie opslaan
pl: Zapisz scaloną notatkę
pt_br: Salvar nota mesclada
ro: Salvează notița îmbinată
sr_cyrl: Сачувај спојену белешку
sv: Spara sammanslagen anteckning
tr: Birleştirilen Notu Kaydet
zh_hans: 保存合并后的笔记

source: Save Search
cs: Uložit hledání
da: Gem søgning
de: Suche speichern
el: Αποθήκευση αναζήτησης
es: Guardar búsqueda
fi: Tallenna haku
fr: Enregistrer la recherche
hu: Keresés mentése
it: Salva ricerca
ja: 検索を保存
ko: 검색 저장
lt: Išsaugoti paiešką
nb: Lagre søk
nl: Zoekopdracht opslaan
pl: Zapisz wyszukiwanie
pt_br: Salvar busca
ro: Salvează căutarea
sr_cyrl: Сачувај претрагу
sv: Spara sökning
tr: Aramayı Kaydet
zh_hans: 保存搜索

source: Save Task View
cs: Uložit zobrazení úkolů
da: Gem opgavevisning
de: Aufgabenansicht speichern
el: Αποθήκευση προβολής εργασιών
es: Guardar vista de tareas
fi: Tallenna tehtävänäkymä
fr: Enregistrer la vue des tâches
hu: Feladatnézet mentése
it: Salva vista attività
ja: タスクビューを保存
ko: 작업 보기 저장
lt: Išsaugoti užduočių rodinį
nb: Lagre oppgavevisning
nl: Taakweergave opslaan
pl: Zapisz widok zadań
pt_br: Salvar visualização de tarefas
ro: Salvează vizualizarea sarcinilor
sr_cyrl: Сачувај приказ задатака
sv: Spara uppgiftsvy
tr: Görev Görünümünü Kaydet
zh_hans: 保存任务视图

source: Save These Filters
cs: Uložit tyto filtry
da: Gem disse filtre
de: Diese Filter speichern
el: Αποθήκευση αυτών των φίλτρων
es: Guardar estos filtros
fi: Tallenna nämä suodattimet
fr: Enregistrer ces filtres
hu: Ezek a szűrők mentése
it: Salva questi filtri
ja: これらのフィルターを保存
ko: 이 필터 저장
lt: Išsaugoti šiuos filtrus
nb: Lagre disse filtrene
nl: Deze filters opslaan
pl: Zapisz te filtry
pt_br: Salvar estes filtros
ro: Salvează aceste filtre
sr_cyrl: Сачувај ове филтере
sv: Spara dessa filter
tr: Bu Filtreleri Kaydet
zh_hans: 保存这些筛选条件

source: Save This Search
cs: Uložit toto hledání
da: Gem denne søgning
de: Diese Suche speichern
el: Αποθήκευση αυτής της αναζήτησης
es: Guardar esta búsqueda
fi: Tallenna tämä haku
fr: Enregistrer cette recherche
hu: Ennek a keresésnek a mentése
it: Salva questa ricerca
ja: この検索を保存
ko: 이 검색 저장
lt: Išsaugoti šią paiešką
nb: Lagre dette søket
nl: Deze zoekopdracht opslaan
pl: Zapisz to wyszukiwanie
pt_br: Salvar esta busca
ro: Salvează această căutare
sr_cyrl: Сачувај ову претрагу
sv: Spara den här sökningen
tr: Bu Aramayı Kaydet
zh_hans: 保存此搜索

source: Saved View
cs: Uložené zobrazení
da: Gemt visning
de: Gespeicherte Ansicht
el: Αποθηκευμένη προβολή
es: Vista guardada
fi: Tallennettu näkymä
fr: Vue enregistrée
hu: Mentett nézet
it: Vista salvata
ja: 保存済みビュー
ko: 저장된 보기
lt: Išsaugotas rodinys
nb: Lagret visning
nl: Opgeslagen weergave
pl: Zapisany widok
pt_br: Visualização salva
ro: Vizualizare salvată
sr_cyrl: Сачувани приказ
sv: Sparad vy
tr: Kayıtlı Görünüm
zh_hans: 已保存的视图

source: Saved Views
cs: Uložená zobrazení
da: Gemte visninger
de: Gespeicherte Ansichten
el: Αποθηκευμένες προβολές
es: Vistas guardadas
fi: Tallennetut näkymät
fr: Vues enregistrées
hu: Mentett nézetek
it: Viste salvate
ja: 保存済みビュー
ko: 저장된 보기
lt: Išsaugoti rodiniai
nb: Lagrede visninger
nl: Opgeslagen weergaven
pl: Zapisane widoki
pt_br: Visualizações salvas
ro: Vizualizări salvate
sr_cyrl: Сачувани прикази
sv: Sparade vyer
tr: Kayıtlı Görünümler
zh_hans: 已保存的视图

source: Scene
cs: Scéna
de: Szene
el: Σκηνή
es: Escena
fi: Kohtaus
fr: Scène
hu: Jelenet
it: Scena
ja: シーン
ko: 장면
lt: Scena
nl: Scène
pl: Scena
pt_br: Cena
ro: Scenă
sr_cyrl: Сцена
sv: Scen
tr: Sahne
zh_hans: 场景

source: Screen (optional)
cs: Obrazovka (nepovinné)
da: Skærm (valgfrit)
de: Bildschirm (optional)
el: Οθόνη (προαιρετικό)
es: Pantalla (opcional)
fi: Näyttö (valinnainen)
fr: Écran (facultatif)
hu: Képernyő (opcionális)
it: Schermata (facoltativo)
ja: 画面（任意）
ko: 화면(선택 사항)
lt: Ekranas (neprivaloma)
nb: Skjerm (valgfritt)
nl: Scherm (optioneel)
pl: Ekran (opcjonalnie)
pt_br: Tela (opcional)
ro: Ecran (opțional)
sr_cyrl: Екран (опционо)
sv: Skärm (valfritt)
tr: Ekran (isteğe bağlı)
zh_hans: 屏幕（可选）

source: Search
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
fi: Haku
fr: Rechercher
hu: Keresés
it: Cerca
ja: 検索
ko: 검색
lt: Paieška
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
ro: Căutare
sr_cyrl: Претрага
sv: Sök
tr: Ara
zh_hans: 搜索

source: Search notes...
cs: Hledat poznámky...
da: Søg i noter...
de: Notizen durchsuchen...
el: Αναζήτηση σημειώσεων...
es: Buscar notas...
fi: Hae muistiinpanoja...
fr: Rechercher des notes...
hu: Jegyzetek keresése...
it: Cerca note...
ja: メモを検索...
ko: 메모 검색...
lt: Ieškoti užrašų...
nb: Søk i notater...
nl: Notities zoeken...
pl: Szukaj notatek...
pt_br: Buscar notas...
ro: Caută notițe...
sr_cyrl: Претражи белешке...
sv: Sök anteckningar...
tr: Notları ara...
zh_hans: 搜索笔记...

source: Send to Canvas
cs: Odeslat do Canvas
da: Send til Canvas
de: An Canvas senden
el: Αποστολή στο Canvas
es: Enviar a Canvas
fi: Lähetä Canvasiin
fr: Envoyer vers Canvas
hu: Küldés a Canvasra
it: Invia a Canvas
ja: キャンバスに送る
ko: 캔버스로 보내기
lt: Siųsti į Canvas
nb: Send til Canvas
nl: Verzenden naar Canvas
pl: Wyślij do Canvas
pt_br: Enviar para o Canvas
ro: Trimite la Canvas
sr_cyrl: Пошаљи у Canvas
sv: Skicka till Canvas
tr: Canvas'a Gönder
zh_hans: 发送到画布

source: Send via Email
cs: Odeslat e-mailem
de: Per E-Mail senden
el: Αποστολή μέσω email
es: Enviar por correo electrónico
fi: Lähetä sähköpostitse
fr: Envoyer par e-mail
hu: Küldés e-mailben
it: Invia via e-mail
ja: メールで送信
ko: 이메일로 보내기
lt: Siųsti el. paštu
nb: Send via e-post
nl: Verzenden via e-mail
pl: Wyślij przez e-mail
pt_br: Enviar por e-mail
ro: Trimite prin e-mail
sr_cyrl: Пошаљи путем е-поште
sv: Skicka via e-post
tr: E-postayla Gönder
zh_hans: 通过电子邮件发送

source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
lt: Nustatymai
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ro: Setări
sr_cyrl: Подешавања
sv: Inställningar
tr: Ayarlar
zh_hans: 设置

source: Settings…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen…
el: Ρυθμίσεις…
es: Ajustes…
fi: Asetukset…
fr: Réglages…
hu: Beállítások…
it: Impostazioni…
ja: 設定…
ko: 설정…
lt: Nustatymai…
nb: Innstillinger…
nl: Instellingen…
pl: Ustawienia…
pt_br: Ajustes…
ro: Setări…
sr_cyrl: Подешавања…
sv: Inställningar…
tr: Ayarlar…
zh_hans: 设置…

source: Sharing
cs: Sdílení
da: Deling
de: Freigabe
el: Κοινή χρήση
es: Compartir
fi: Jakaminen
fr: Partage
hu: Megosztás
it: Condivisione
ja: 共有
ko: 공유
lt: Bendrinimas
nb: Deling
nl: Delen
pl: Udostępnianie
pt_br: Compartilhamento
ro: Partajare
sr_cyrl: Дељење
sv: Delning
tr: Paylaşım
zh_hans: 共享

source: Shoot Date
cs: Datum focení
da: Optagelsesdato
de: Aufnahmedatum
el: Ημερομηνία λήψης
es: Fecha de la Sesión
fi: Kuvauspäivä
fr: Date de la séance
hu: Fotózás dátuma
it: Data dello scatto
ja: 撮影日
ko: 촬영 날짜
lt: Fotosesijos data
nb: Fotograferingsdato
nl: Opnamedatum
pl: Data sesji
pt_br: Data da sessão
ro: Data ședinței foto
sr_cyrl: Датум снимања
sv: Fotograferingsdatum
tr: Çekim Tarihi
zh_hans: 拍摄日期

source: Shoot Location
cs: Místo focení
da: Optagelseslokation
de: Aufnahmeort
el: Τοποθεσία λήψης
es: Ubicación de la Sesión
fi: Kuvauspaikka
fr: Lieu de tournage
hu: Fotózás helyszíne
it: Location dello shooting
ja: 撮影場所
ko: 촬영 장소
lt: Fotosesijos vieta
nb: Fotograferingssted
nl: Opnamelocatie
pl: Miejsce sesji
pt_br: Local da Sessão
ro: Locația ședinței foto
sr_cyrl: Локација снимања
sv: Fotograferingsplats
tr: Çekim Yeri
zh_hans: 拍摄地点

source: Shot List
cs: Seznam záběrů
da: Skudliste
de: Aufnahmeliste
el: Λίστα λήψεων
es: Lista de Tomas
fi: Kuvalista
fr: Liste des prises
hu: Felvétellista
it: Lista degli scatti
ja: ショットリスト
ko: 샷 리스트
lt: Kadrų sąrašas
nb: Skuddliste
nl: Shotlijst
pl: Lista ujęć
pt_br: Lista de Fotos
ro: Listă de cadre
sr_cyrl: Листа кадрова
sv: Bildlista
tr: Çekim Listesi
zh_hans: 镜头清单

source: Skip
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Ignorer
hu: Kihagyás
it: Salta
ja: スキップ
ko: 건너뛰기
lt: Praleisti
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
ro: Omite
sr_cyrl: Прескочи
sv: Hoppa över
tr: Atla
zh_hans: 跳过

source: Snapshots are created automatically before risky operations, or manually below.
cs: Snímky se vytvářejí automaticky před rizikovými operacemi nebo ručně níže.
da: Snapshots oprettes automatisk før risikable handlinger, eller manuelt nedenfor.
de: Schnappschüsse werden automatisch vor riskanten Vorgängen erstellt oder unten manuell.
el: Τα snapshot δημιουργούνται αυτόματα πριν από επικίνδυνες ενέργειες, ή χειροκίνητα παρακάτω.
es: Las instantáneas se crean automáticamente antes de operaciones riesgosas, o manualmente abajo.
fi: Tilannevedokset luodaan automaattisesti ennen riskialttiita toimintoja, tai manuaalisesti alla.
fr: Des instantanés sont créés automatiquement avant les opérations à risque, ou manuellement ci-dessous.
hu: Az pillanatképek automatikusan készülnek kockázatos műveletek előtt, vagy manuálisan lent.
it: Gli snapshot vengono creati automaticamente prima di operazioni rischiose, oppure manualmente qui sotto.
ja: リスクのある操作の前にスナップショットが自動的に作成されます。以下から手動で作成することもできます。
ko: 위험한 작업 전에 스냅샷이 자동으로 생성됩니다. 아래에서 수동으로 만들 수도 있습니다.
lt: Momentinės kopijos kuriamos automatiškai prieš rizikingas operacijas arba rankiniu būdu žemiau.
nb: Øyeblikksbilder opprettes automatisk før risikable handlinger, eller manuelt nedenfor.
nl: Snapshots worden automatisch gemaakt vóór riskante bewerkingen, of handmatig hieronder.
pl: Migawki są tworzone automatycznie przed ryzykownymi operacjami lub ręcznie poniżej.
pt_br: Snapshots são criados automaticamente antes de operações arriscadas, ou manualmente abaixo.
ro: Instantaneele sunt create automat înainte de operațiuni riscante sau manual mai jos.
sr_cyrl: Снимци стања се праве аутоматски пре ризичних операција, или ручно испод.
sv: Ögonblicksbilder skapas automatiskt före riskfyllda åtgärder, eller manuellt nedan.
tr: Anlık görüntüler riskli işlemlerden önce otomatik olarak veya aşağıdan manuel olarak oluşturulur.
zh_hans: 系统会在高风险操作前自动创建快照，你也可以在下方手动创建。

source: Source
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Origen
fi: Lähde
hu: Forrás
it: Origine
ja: ソース
ko: 원본
lt: Šaltinis
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Origem
ro: Sursă
sr_cyrl: Извор
sv: Källa
tr: Kaynak
zh_hans: 来源

source: Species
cs: Druh
da: Art
de: Spezies
el: Είδος
es: Especie
fi: Laji
fr: Espèce
hu: Faj
it: Specie
ja: 種族
ko: 종족
lt: Rūšis
nb: Art
nl: Soort
pl: Gatunek
pt_br: Espécie
ro: Specie
sr_cyrl: Врста
sv: Art
tr: Tür
zh_hans: 物种

source: Stale
cs: Zastaralé
da: Forældet
de: Veraltet
el: Παρωχημένες
es: Obsoletas
fi: Vanhentuneet
fr: Obsolètes
hu: Elavult
it: Obsolete
ja: 停滞ノート
ko: 오래된 메모
lt: Pasenę
nb: Foreldet
nl: Verouderd
pl: Nieaktualne
pt_br: Desatualizadas
ro: Neactualizate
sr_cyrl: Застарело
sv: Inaktuella
tr: Bayat
zh_hans: 陈旧笔记

source: Start Blank (no template)
cs: Začít prázdné (bez šablony)
da: Start tomt (ingen skabelon)
de: Leer beginnen (keine Vorlage)
el: Έναρξη κενού (χωρίς πρότυπο)
es: Empezar en blanco (sin plantilla)
fi: Aloita tyhjästä (ei mallia)
fr: Commencer vierge (sans modèle)
hu: Kezdés üresen (sablon nélkül)
it: Inizia vuoto (nessun modello)
ja: 空白から始める（テンプレートなし）
ko: 빈 상태로 시작(템플릿 없음)
lt: Pradėti tuščiai (be šablono)
nb: Start tomt (ingen mal)
nl: Beginnen zonder sjabloon (leeg)
pl: Zacznij od pustego (bez szablonu)
pt_br: Começar em branco (sem modelo)
ro: Începe gol (fără șablon)
sr_cyrl: Почни празно (без шаблона)
sv: Börja tomt (ingen mall)
tr: Boş Başlat (şablonsuz)
zh_hans: 从空白开始（不使用模板）
